[
    {
        "titulo": "Asaltan a hombre en Cerro Navia: le robaron $2 millones en productos y lo balearon antes de huir",
        "fecha_extraccion": 1750448040,
        "fecha_publicacion": 1737818760,
        "keywords": [
            "delito",
            "asalto a mano armada",
            "robo"
        ],
        "pagina": "BioBio Chile",
        "hipervinculo": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2025/01/24/asaltan-a-hombre-en-cerro-navia-le-robaron-2-millones-en-productos-y-lo-balearon-antes-de-huir.shtml",
        "texto": "Carabineros investiga un asalto al dueño de un furgón en Cerro Navia. La víctima resultó baleada, sufrió lesiones graves, pero está fuera de riesgo vital.\nEl hecho ocurrió en la intersección de las calles La Lenga con El Raulí.\nMientras el conductor entregaba productos de cosmética, al menos tres desconocidos en un vehículo lo interceptaron, cerrándole el paso. Dos de ellos descendieron y robaron la totalidad de los productos que transportaba.\nAl huir, los asaltantes dispararon al menos dos veces desde el vehículo, luego de que la víctima intentara resistirse al robo. Uno de los disparos impactó en el furgón, mientras que el otro alcanzó la rodilla izquierda del conductor.\nLa víctima fue trasladada al Hospital Félix Bulnes con una lesión grave, aunque está fuera de riesgo vital.\nDiligencias de Carabineros tras el asalto en Cerro Navia\nEl mayor de Carabineros, Rodrigo Inzunza, detalló que el suceso ocurrió alrededor de las 10:00 horas de esta mañana.\n“Podría haber existido algún tipo de seguimiento. No obstante, todo es materia de investigación”, expresó el mayor Inzunza.\nAdemás, señaló que los delincuentes robaron 36 cajas de productos, valoradas en aproximadamente $2 millones.\nLa SIP de Carabineros investiga el caso y busca localizar el vehículo usado por los delincuentes, así como identificar a los responsables. No se descarta que Labocar participe en las diligencias, pues aún se espera la instrucción del Ministerio Público.",
        "autores": [
            "Rodrigo Pino"
        ],
        "ubicacion": "Cerro Navia",
        "imagen": "https://media.biobiochile.cl/wp-content/uploads/2025/01/social-asalto-cerro-navia-disparos-hombre-baleado.png"
    },
    {
        "titulo": "Con bomba molotov atacan micro en Cerro Navia",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1737633600,
        "keywords": [
            "desorden público"
        ],
        "pagina": "Radio Duna",
        "hipervinculo": "https://www.duna.cl/noticias/2025/05/23/con-bomba-molotov-atacan-micro-en-cerro-navia/",
        "texto": "Durante la noche de este jueves, un grupo de personas, realizó una serie de desmanes y delitos en Cerro Navia, terminando con la quema de un bus Red del transporte público.\nFue en la intercepción de la calle Santos Luis Medel con Avenida Mapocho, en que las personas abordaron el vehículo y le robaron el celular al conductor para después quemar el bus y darse a la fuga.\nPese a ello, el Ministerio Público dio cuenta de que un menor de edad de 17 años fue detenido por verse implicado en dicho delito.\nDe acuerdo a la información de Carabineros, los implicados en el hecho delictual habrían utilizado bombas molotov para incendiar el vehículo que, al momento del delito, se encontraba si pasajeros.\nAsí también, dieron a conocer que pese a la violencia situación, el conductor del bus no fue agredido físicamente y se encuentra en un buen estado de salud.",
        "autores": [
            "Israel Durán Bustamante"
        ],
        "ubicacion": "Cerro Navia",
        "imagen": "https://www.duna.cl/media/2025/05/A_UNO_1266251.jpg"
    },
    {
        "titulo": "Tres detenidos deja tiroteo en Cerro Navia: sujetos lanzaron sus armas durante la persecución",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1749884820,
        "keywords": [
            "delito",
            "tiroteo"
        ],
        "pagina": "T13",
        "hipervinculo": "https://www.t13.cl/noticia/nacional/tres-detenidos-deja-tiroteo-cerro-navia-sujetos-lanzaron-sus-armas-durante-pers-14-6-2025",
        "texto": "Los detenidos, tres hombres chilenos de entre 20 y 30 años, fueron capturados luego de una acción coordinada entre diversos medios de Carabineros.\nUn intenso operativo policial culminó con la detención de tres hombres en la comuna de Cerro Navia, región Metropolitana, luego de una persecución que se desató tras una serie de disparos injustificados, según reportó el Teniente Mauricio Serrano, oficial de Ronda de la Prefectura Santiago Occidente.\nLos detenidos, tres hombres chilenos de entre 20 y 30 años, fueron capturados luego de una acción coordinada entre diversos medios de Carabineros, incluyendo unidades aéreas y vehículos de distintas comunas cercanas.\nSegún el teniente Serrano, yodo comenzó cuando Carabineros recibió una alerta a través de la línea 133 sobre un disparo injustificado realizado por un grupo de individuos. Al percatarse de la presencia policial en el lugar, los sujetos intentaron huir en un vehículo, lo que provocó un seguimiento articulado por varias unidades de carabineros. Durante la fuga, los individuos arrojaron diversos objetos desde el interior del vehículo, lo que generó más tensiones en el operativo.\nLa persecución terminó con la captura de los tres hombres, quienes fueron detenidos sin que se registraran heridos ni en la policía ni en los sospechosos. De acuerdo con Serrano, uno de los detenidos cuenta con antecedentes penales previos. “El procedimiento fue limpio y ajustado a derecho, sin que se hiciera uso de armas de fuego por parte de Carabineros”, comentó el Teniente.\nDurante el seguimiento, los individuos arrojaron desde el interior del vehículo armas de fuego, entre ellas una pistola marca Beretta calibre 9 mm. Al llegar al sitio del suceso, Carabineros encontró una importante cantidad de material balístico, con alrededor de 20 a 25 disparos de diferentes calibres y cartuchos de escopeta, lo que respalda la denuncia de una balacera en la zona.\nEl motivo de los disparos sigue siendo materia de investigación. La fiscalía se encuentra recabando pruebas, incluyendo el levantamiento de cámaras de seguridad, para determinar si los disparos fueron dirigidos al aire o a algún inmueble cercano. Además, se está evaluando el rol que jugaron los detenidos en el incidente, mientras se espera la instrucción de la fiscalía para proceder con el levantamiento de más pruebas.",
        "autores": [
            "T13"
        ],
        "ubicacion": "Cerro Navia",
        "imagen": "https://s.t13.cl/sites/default/files/styles/manualcrop_1600x800/public/t13/field-imagen/2025-06/Captura%20de%20pantalla%202025-06-14%20030043.png.jpeg?itok=7q_Yqq4l"
    },
    {
        "titulo": "Balacera en Cerro Navia dejó una persona fallecida y dos heridas",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1736344260,
        "keywords": [
            "delito",
            "tiroteo",
            "fallecido",
            "herido"
        ],
        "pagina": "Radio Cooperativa",
        "hipervinculo": "https://cooperativa.cl/noticias/pais/policial/balacera-en-cerro-navia-dejo-una-persona-fallecida-y-dos-heridas/2025-01-08/103220.html",
        "texto": "Familiares de las víctimas llegaron al Hospital Félix Bulnes y amenazaron al personal médico, generando un nuevo foco de tensión.\nDos personas que se encontraban en el lugar fueron detenidas, pero se desconoce si están vinculadas al ataque.\nCerro Navia fue escenario de una violenta balacera la mañana de este miércoles en el sector de Conde de la Conquista, donde desconocidos dispararon desde un vehículo hacia una vivienda, donde dos mujeres y un hombre resultaron heridos.\nSin embargo, en el Hospital Félix Bulnes se confirmó el deceso de una de las mujeres, de 55 años, mientras que los heridos permanecen en riesgo vital.\nTestigos relataron que, antes del ataque, presenciaron a dos personas \"jóvenes y altas\" preparando armas largas y cortas, quienes posteriormente se trasladaron hasta el mencionado domicilio y, desde el exterior, efectuaron una cantidad indeterminada de disparos.\nEl incidente, que ocurrió cerca de las 07:30, movilizó a personal de Carabineros, quienes actualmente realizan peritajes en el lugar, recogiendo gran cantidad de evidencia balística. Los vecinos reportan que no es la primera vez que este punto, señalado como un presunto centro de venta de drogas, es escenario de disparos y desórdenes.\n\"Se recibió un comunicado a Carabineros respecto de la existencia de una persona fallecida y dos lesionadas en Cerro Navia. Las lesiones y el fallecimiento de esta persona -producto de armas de fuego- que se habrían producido en el exterior de un domicilio de la comuna\", informó Rossana Folli, fiscal ECOH (Equipo de Crimen Organizado y Homicidios).\n\"Por lo tanto, se dio aviso a la Fiscalía ECOH, quienes instruimos el trabajo de la Brigada de Homicidios (BH) de la PDI en el lugar\", agregó la persecutora.\nCarabineros detuvo a dos personas que se encontraban en un domicilio ubicado al costado de la balacera, aunque se desconoce -de momento- si están vinculadas con el ataque.\nEl hospital también vivió momentos de tensión cuando familiares de las víctimas llegaron a amenazar al personal médico, lo que obligó a reforzar la presencia policial en el recinto.\nResidentes del sector expresaron su preocupación, indicando que durante las festividades de Navidad y Año Nuevo ya se habían producido balaceras en la misma zona. Afirman estar atemorizados y cansados de la violencia que afecta al barrio, ubicado a pocas cuadras de la municipalidad de Cerro Navia.",
        "autores": [
            "Cooperativa.cl"
        ],
        "ubicacion": "Cerro Navia",
        "imagen": "https://cooperativa.cl/noticias/site/artic/20250108/imag/foto_0000000920250108103220.jpg"
    },
    {
        "titulo": "Mujer sufre violento robo en Cerro Navia: delincuentes la golpearon y huyeron con su vehículo",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1695899040,
        "keywords": [
            "delito",
            "robo",
            "herido"
        ],
        "pagina": "BioBio Chile",
        "hipervinculo": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2023/09/28/mujer-sufre-violento-robo-en-cerro-navia-delincuentes-la-golpearon-y-huyeron-con-su-vehiculo.shtml",
        "texto": "Una mujer fue víctima de un violento robo en su domicilio de Cerro Navia, donde delincuentes huyeron con su vehículo.\nLa situación ocurrió anoche en Comandante Chacón.\nHasta un domicilio de dicha calle llegaron dos individuos a rostro cubierto, quienes fracturaron la puerta y enfrentaron a la única moradora que había en ese momento.Tras golpearla y lanzarla al suelo, le exigieron a la mujer la entrega de especies de valor. Ella les dijo que lo único que tenía era su auto estacionado en el antejardín, por lo que les entregó las llaves.\nDe ese modo, los delincuentes sacaron el vehículo y se dieron a la fuga.\nEl capitán de Carabineros, Patricio Riffo, indicó que los sujetos portaban armas de fuego.Por el momento, no hay detenidos y se trabaja en dar con el paradero de los responsables.",
        "autores": [
            "Christian Borcoski"
        ],
        "ubicacion": "Cerro Navia",
        "imagen": "https://media.biobiochile.cl/wp-content/uploads/2023/09/social-robo-cerro-navia.jpg"
    },
    {
        "titulo": "Murió víctima de brutal ataque en Lo Barnechea",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1701537240,
        "keywords": [
            "delito",
            "asalto",
            "crimen de odio",
            "fallecido"
        ],
        "pagina": "Radio Cooperativa",
        "hipervinculo": "https://cooperativa.cl/noticias/pais/policial/homicidios/murio-victima-de-brutal-ataque-en-lo-barnechea/2023-12-02/142316.html",
        "texto": "El Movimiento de Integración y Liberación Homosexual (Movilh) informó de la muerte de Sandra Almeida Lizama, quien fue víctima de brutal ataque el pasado lunes en Lo Barnechea, motivado por su expresión de género y a manos de un hombre que ya antes la había hostigado e insultado.\n\"Este un final triste de una larga agonía de seis días. Expresamos nuestras condolencias a familia por este brutal crimen de odio, que suma un nombre más a larga lista de las víctimas de la homo/transfobia en Chile. Llamamos a las personas, a la sociedad y a las autoridades a condenar este abuso con la máxima fuerza\", señaló el dirigente Rolando Jiménez.\nPor su parte, la directora ejecutiva de Fundación Iguales, María José Cumplido, lamentó la situación y señaló que \n\"queremos darle todo el soporte a la familia\", además que espera que se esclarezca el caso \"para que estos crímenes no sigan ocurriendo en nuestro país\".\nSobre el agresor, hasta ahora identificado con la iniciales C.A.P.P., la organización aseguró que \"su prontuario es largo\", por la querella que presentará el Movilh buscará que se logre la pena de cadena perpetua en su contra, pues usó golpes de pie, puño y con una pala la golpeó en la cabeza.",
        "autores": [
            "Cooperativa.cl"
        ],
        "ubicacion": "Lo Barnechea",
        "imagen": "https://cooperativa.cl/noticias/site/artic/20231202/imag/foto_0000000120231202142316.jpg"
    },
    {
        "titulo": "Masacre en Quilicura: dispararon más de 40 tiros contra los cuatro adolescentes asesinados",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1721044260,
        "keywords": [
            "delito",
            "tiroteo",
            "fallecido"
        ],
        "pagina": "BioBio Chile",
        "hipervinculo": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2024/07/15/masacre-en-quilicura-dispararon-mas-de-40-tiros-contra-los-cuatro-adolescentes-asesinados.shtml",
        "texto": "Una ráfaga de más de 40 disparos fue la que terminó con la vida de cuatro adolescentes en Quilicura, quienes se encontraban en la vía pública junto a una fogata, en medio de la celebración de un cumpleaños. Los autores escaparon en dirección desconocida y el vehículo que utilizaron para cometer esta masacre fue encontrado quemado en cercanías de la zona de donde ocurrió el hecho.\nTodo ocurrió la madrugada del domingo, en una plaza de la población Raúl Silva Henríquez, donde llegó un grupo de adolescentes de entre 13 a 17 años para encender una fogata, en medio de la celebración de un cumpleaños.\nPor circunstancias que se investigan, llegó un vehículo con varios ocupantes que, utilizando armamento automático, realizaron una ráfaga de más de 40 disparos contra los jóvenes.\nEsto provocó la muerte de cuatro adolescentes, uno de 13, dos de 16 y uno de 17 años. Tres perdieron la vida en el SAPU Rodrigo Rojas de Negri en la misma madrugada de los hechos, mientras que un cuarto fue desconectado en el Hospital San José ante su situación irreversible.\nEn tanto, un adolescente de 16 años y un adulto de 33 se mantiene internados en riesgo vital.\nLos familiares de los asesinados indicaron que provenían de otras comunas de la región Metropolitana. Estuvieron en el momento y lugar equivocado, esbozó una de las madres.\nLa alcaldesa de Quilicura, Paulina Bobadilla (independiente ligada al expartido Comunes), apuntó al sistema. Dijo que le ha fallado a los sectores más vulnerables de la población y acusó constante abandono.\nLas indagaciones de este caso están siendo llevadas por la Fiscalía ECOH, el OS9 y el Laboratorio de Criminalística de Carabineros. De los atacantes, nada se sabe aún.",
        "autores": [
            "Radio Bío Bío"
        ],
        "ubicacion": "Quilicura",
        "imagen": "https://media.biobiochile.cl/wp-content/uploads/2024/07/social-masacre-en-quilicura.png"
    },
    {
        "titulo": "Tercer robo a cajero automático en una semana: delincuentes usaron método de alunizaje en Quilicura",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1730203200,
        "keywords": [
            "delito",
            "robo"
        ],
        "pagina": "El Dínamo",
        "hipervinculo": "https://www.eldinamo.cl/pais/2024/10/29/tercer-robo-a-cajero-automatico-en-una-semana-delincuentes-usaron-metodo-de-alunizaje-en-quilicura/",
        "texto": "El nuevo robo a un cajero automático se produjo en horas de esta madrugada en Quilicura, pero a diferencia de los últimos casos, los delincuentes no usaron el método de la saturación por gas.\nCarabineros trabaja para dar con el paradero de los delincuentes que intentaron cometer un nuevo robo a un cajero automático en Quilicura, para lo cual utilizaron el método del alunizaje.\nEl hecho ocurrió esta madrugada en el supermercado Alvi ubicado en la intersección de Manuel Antonio Matta con Santa Luisa, donde los delincuentes emplearon un automóvil para derribar los portones y las cortinas metálicas del lugar.\nTras acceder al local comercial, los antisociales intentaron forzar el dispensador de dinero ubicado en el interior del supermercado, pero luego de no lograr su objetivo abandonaron el lugar, lanzando miguelitos en las calles por las que escaparon.\nEl mayor de la 49ª Comisaría de Quilicura, Sebastián Tapia, precisó que “los delincuentes huyeron en el vehículo en el que se trasladaban, el cual fue ubicado a un par de cuadras del lugar“.\nEl oficial de la policía uniformada precisó en la oportunidad que los sujetos intentaron forzar el cajero de manera mecánica, y no utilizaron el sistema más empleado en los últimos casos, a través de la satuación por gas.\nOtros robos a cajeros automáticos en los últimos días\nSe trata del último robo o intento de robo de un cajero automático, luego de que en septiembre los retomaron retomaron estos delitos.\nA fines de ese mes, el robo a un dispensador de dinero en el Barrio Meiggs generó un incendio que afectó a varios locales comerciales.\nEl jueves de la semana pasada delincuentes emplearon la saturación por gas para hacer explotar un cajero automático que estaba ubicado el interior del supermercado Mayorista 10 de Cerrillos, lo que también generó daños en casas vecinas.\nUn día antes, otros grupo de antisociales hizo estallar con el mismo método un cajero automático ubicado junto a un Centro de Salud Familiar (Cesfam), en la comuna de Pirque.\nEn ambos casos, al momento de escapar del lugar, los delincuentes lanzaron miguelitos para dificultar la posible persecución por parte de la policía.\nA inicios de octubre una banda de antisociales había empleado la saturación por gar para robar otro cajero automático en un servicentro de Quilicura.",
        "autores": [
            "Juan Pablo Ernst"
        ],
        "ubicacion": "Quilicura",
        "imagen": "https://media.eldinamo.cl/2024/10/29-113619_tcue_Robo-cajero-automatico-1600x900.jpg"
    },
    {
        "titulo": "Violento robo en Quilicura: delincuentes arrasan con domicilio y se llevan auto familiar",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1729589820,
        "keywords": [
            "delito",
            "robo"
        ],
        "pagina": "BioBio Chile",
        "hipervinculo": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2024/10/22/violento-robo-en-quilicura-delincuentes-arrasan-con-domicilio-y-se-llevan-auto-familiar.shtml",
        "texto": "Un violento robo ocurrió la madrugada de este martes en Quilicura, donde individuos sustrajeron especies y el vehículo familiar.\n\nEl hecho ocurrió en calle Guardamar con Altea, esto en Valle Lo Campino.\n\nLos asaltantes llegaron hasta un condominio cerrado del sector e ingresaron a un domicilio, llevándose todo lo que encontraron a su paso, especialmente artículos electrónicos.\n\nLuego, tomaron el vehículo de la familia y se dieron a la fuga, derribando el portón de acceso del condominio.\n\nUna de las víctimas, en conversación con Radio Bío Bío, relató que a eso de las 3:30 de la madrugada escucharon ruidos.\n\n\"Pensamos que era alguien que vivía acá en la casa, porque vivían cuatro personas… Luego nos percatamos que no teníamos electricidad\", dijo.\n\nAgregó que, gracias a que tienen cuatro perros, los delincuentes no subieron al segundo piso, por lo que no tuvieron contacto directo con los asaltantes.\n\n\"Me pongo a gritar por la ventana del baño ‘ayuda, nos están robando’. Los vecinos empiezan a prender las luces y escuchó un ruido de taladro\", indicó.\n\nSobre lo robado, además del vehículo, declaró que se llevaron a lo menos un televisor y un computador. \"También intentaron llevarse la moto del vecino y no les prendió\", aseveró.\n\n\"Insólito. Destruyeron el portón de salida con nuestro auto, no sabemos cómo está nuestro auto… Afortunadamente, no nos pasó nada\", finalizó.",
        "autores": [
            "Rodrigo Pino"
        ],
        "ubicacion": "Quilicura",
        "imagen": "https://media.biobiochile.cl/wp-content/uploads/2024/10/social-robo-quilicura-turbazo.jpg"
    },
    {
        "titulo": "“Guatón Mutema”: el crimen que paralizó a Quilicura",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1745845200,
        "keywords": [
            "delito",
            "tiroteo",
            "fallecido"
        ],
        "pagina": "La Tercera",
        "hipervinculo": "https://www.latercera.com/nacional/noticia/guaton-mutema-el-origen-que-habria-detras-del-crimen-que-paralizo-a-quilicura/",
        "texto": "Carlos Humberto Acevedo Ramírez (40), alias el \"Guatón Mutema\", era un sujeto conocido en la villa Pucará, en Quilicura. Una \"leyenda\", dicen sus familiares. Hincha acérrimo de la Universidad de Chile, durante la tarde se reunió con otros vecinos de la comuna para ver el partido de su club, que ayer se enfrentó a Palestino.\n\nDispusieron un televisor afuera de un domicilio en Calle 1 con Río Loa, donde vieron el encuentro. Como un buen número de personas del sector es seguidor de \"La U\", hacían esa actividad cada vez que jugaba el club. De hecho, a veces cerraban las calles cercanas.\n\nEl partido de este domingo había terminado cuando, de pronto, un vehículo color negro, tipo sedán sin patentes, apareció en esa intersección. Los vidrios del vehículo se bajaron y un número indeterminado de sujetos propinó al menos nueve balazos directos a Acevedo.\n\nAcevedo, quien es padre del cantante urbano Dehilan, fue llevado rápidamente por sus familiares hasta el Centro Comunitario de Salud Familiar (Cecosf) de la Villa Pucará. Allí se confirmó su deceso.\n\nEl caso respondería, según la policía, a un ajuste de cuentas entre bandas narcotraficantes. De hecho, el antecedente más cercano se vincula directamente al secuestro de la familia de otro presunto delincuente, donde el \"Guatón Mutema\" habría ejercido un rol clave.\n\nEl secuestro y otros delitos\nSegún fuentes policiales, Acevedo tuvo vinculación a un secuestro ocurrido en enero de este año. Por esos días se concretó el plagio a la familia de un sujeto perteneciente al clan de Los Mella que hoy se encuentra en la cárcel.\n\nEn ese sentido, quien lideró el secuestro fue Juan Pablo Díaz Arce, alias \"el Aguja\". Este sujeto heredó la peligrosa banda de los Cogote de Toro cuando Vladimir Soto Riquelme, \"el Cogote de Toro\", fuera asesinado en agosto del 2020.\n\nEl rol del \"Guatón Mutema\" habría sido entregar información de la familia del \"Mella\" para que se concretara dicho acto.\n\nPor ese hecho la banda de \"el Aguja\" pidió un monto de $500 millones, los cuales fueron cancelados por el sujeto afectado. De hecho, inicialmente había pedido $1.000 millones, pero al no alcanzar la cifra este la \"rebajó\" al monto pagado.\n\nAcevedo cuenta con amplio historial delictual relacionado al tráfico de drogas. En 2020 permaneció tras las rejas luego de que la Fiscalía Centro Norte lo investigara por los delitos de tráfico de drogas y lavado de activos. El rol de Acevedo estaba vinculado a la logística en el traslado de 40 kilos de marihuana tipo creepy desde el norte a la capital. Esa vez la policía incautó desde su domicilio un millón de pesos, una caja de municiones, 27 municiones calibre 9 milímetros y dos autos de alta gama: un Audi y un Mercedes Benz.\n\nEn otro domicilio relacionado a Acevedo también se decomisaron un arma de fuego marca Famae con 17 municiones de 9 milímetros. El arma mantenía encargo por robo.\n\nSegún una publicación de Ciper de 2020, el \"Guatón Mutema\" mantenía vínculos con carabineros de la 49° Comisaría de Quilicura que facilitaban su actuar.\n\n\"Viene una más grande\"\nLa Fiscalía Ecoh llegó hasta el lugar y ordenó que el caso sea investigado por la Brigada de Homicidios de la Policía de Investigaciones.\n\nEl fiscal Rodrigo Moya señaló el domingo que \"se están realizando todas las pericias correspondientes, esto es levantamiento de evidencia balística, como también el trabajo en el cuerpo de la víctima\".\n\nDurante la noche del domingo, un buen número de personas, entre familiares y amigos, llegó hasta el centro médico donde estaba Acevedo. Acusaron que el personal médico no prestó el auxilio suficiente para mantener con vida al fallecido.\n\nEl hecho originó un amplio operativo de Carabineros en el sector. El funeral, de hecho, será considerado como de \"alto riesgo\". Así lo señaló la alcaldesa de la comuna, Paulina Bobadilla, tras reunirse con el subsecretario de Seguridad Pública, Rafael Collado.\n\nEn ese orden, este lunes dos colegios de Quilicura suspendieron sus clases: la Escuela Pucará de Lasana y la Escuela Valle de la Luna. Durante la tarde de este lunes el ministro de Seguridad, Luis Cordero, se movilizó hasta la comuna para reunirse con la alcaldesa.\n\nPese a todo, su familia, un hermano y una hija del sujeto, enfrentaron las cámaras de Chilevisión para rechazar que Acevedo hubiese sido un narco del sector y que el caso se tratara de un ajuste de cuentas.\n\nAtribuyeron el ataque a un hecho fortuito y que el fallecido se interpuso al tiroteo para que no fueran alcanzados con las balas los menores que se encontraban viendo el partido de fútbol.\n\nEso sí, sin entregar más detalles, el hermano del sujeto, identificado como \"Cristián\", remató: \"Esto no va a quedar en vano. Esto va a venir más grande ahora\".\n\nEn tanto, Dehilan, quien no se encuentra en Chile, se refirió al hecho en sus redes sociales: \"Te amo, compañero mío, yo tu hijo. Siempre fuiste mi compañero y mi mejor amigo. Me duele verte por el teléfono, pero ya voy a llegar a casa, estar con la familia\".\n\nRefuerzo policial\nCordero este lunes visitó la comisaría de Quilicura y luego asistió a la Municipalidad de Quilicura para reunirse con la alcaldesa Bobadilla. Tras cartón, anunció que este mismo lunes se dispondría un refuerzo de Carabineros en la comuna.\n\n\"Este es un funeral que ha sido catalogado como de extremo riesgo. Le hemos informado (a la jefa comunal) de las medidas que se están adoptando, la alcaldesa nos ha transmitido sus principales inquietudes\", dijo el ministro, y agregó que ese refuerzo estará integrado por radiopatrullas, control de orden público y Gope.",
        "autores": [
            "Juan Pablo Andrews",
            "María Catalina Batarce"
        ],
        "ubicacion": "Quilicura",
        "imagen": "https://www.latercera.com/resizer/v2/6MPARINIJ5BXDO6DMJN6RYHHXU.jpeg?auth=f597d2faa93a6d09ef9834c451a0f4a8eb2b0b9c1848a89f91b28e72fc8d3e15&smart=true&width=800&height=450&quality=70"
    },
    {
        "titulo": "Violento robo en Vitacura: Delincuentes golpearon y amarraron a asesora de hogar",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1739121780,
        "keywords": [
            "delito",
            "robo"
        ],
        "pagina": "Emol",
        "hipervinculo": "https://www.emol.com/noticias/Nacional/2025/02/09/1156884/robo-vitacura-amarran-asesora-hogar.html",
        "texto": "Los sujetos sustrajeron especies y un vehículo, el cual fue encontrado minutos más tarde en la misma comuna.\nUn violento robo se registró esta mañana en la calle Millantu en el sector de Santa María de Manquehue, en la comuna de Vitacura. Según detalló Policía de Investigaciones (PDI), delincuentes ingresaron al inmueble y amarraron a la asesora del hogar.\nAl respecto, el comisario Óscar Torres de la Brigada de Robos de la PDI señaló que \"en horas de la mañana, sujetos desconocidos ingresaron a un domicilio de la comuna de Vitacura. Una vez en el interior intimidaron a la asesora del hogar, aparentemente con armas de fuego, la golpean y la amarran. Luego proceden a revisar las especies del dormitorio y para finalmente huir en vehículo de la propietaria\".\nSegún informó el comisario, el vehículo fue encontrado en la misma comuna por parte de personal policial y al momento del robo \"los dueños de casa no se encontraban. Ellos, al parecer, estaban de vacaciones\".\n\nAdemás, detalló que todavía no se maneja información sobre cuántos fueron los asaltantes y cómo concretaron el robo: \"Estamos analizando el sitio de suceso, como también estamos haciendo un análisis de las cámaras que hay en el sector. Todavía no sabemos certeramente cómo fue la vía de ingreso\" al domicilio.\n\nEn el sitio de suceso se registró la caída del portón de ingreso de la casa, ante lo que el PDI señaló que \"a través de la dinámica del delito, se establece que una vez que huyen en el vehículo, los sujetos rompen el portón para huir en el vehículo sustraído a la víctima\".\n\nCabe señalar que la víctima fue trasladada hasta un centro de salud, donde está a la espera de ser atendida.\n\nActualmente, personal de la Brigada de Robos de la PDI trabaja en las diligencias para dar con los responsables del asalto.",
        "autores": [
            "Sofía Campos"
        ],
        "ubicacion": "Vitacura",
        "imagen": "https://static.emol.cl/emol50/Fotos/2025/02/09/file_20250209142008.jpg"
    },
    {
        "titulo": "Sujeto atropella a cuatro guardias municipales en Vitacura tras perpetrar robo",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1741694400,
        "keywords": [
            "delito",
            "robo",
            "herido"
        ],
        "pagina": "La Tercera",
        "hipervinculo": "https://www.latercera.com/nacional/noticia/sujeto-atropella-a-cuatro-guardias-municipales-en-vitacura-tras-perpetrar-robo/",
        "texto": "Funcionarios de Carabineros debieron utilizar sus armas de servicio para evitar que el antisocial huyera, recibiendo este un disparo y siendo detenido en la intersección de Av. Vespucio con calle Francisco de Aguirre.\nCuatro funcionarios municipales de la comuna de Vitacura resultaron con diversas lesiones tras ser atropellados por el conductor de un automóvil, el cual estaría implicado en un presunto robo perpetrado minutos antes, en el sector oriente de la Región Metropolitana.\n\nSegún información preliminar, el individuo habría participado del ilícito en un inmueble emplazado en calle Bartolomé de Las Casas. Dicho actuar fue advertido por el conserje de la propiedad, quien solicitó la concurrencia de personal de seguridad ciudadana de la comuna.\n\nTras percatarse de esto, el antisocial se subió a un vehículo que previamente había sustraído en calle Los Abetos y al verse rodeado, subió al bandejón de la vía principal y embistió a cuatro guardias municipales que lo esperaban, dándose a la fuga por un par de cuadras en dirección a La Pirámide.\n\nAnte tal situación, efectivos de Carabineros lograron interceptar el móvil, debiendo los policías emplear su armamento de servicio, iniciándose un tiroteo en el cual el chofer involucrado recibió un impacto de bala.\n\nDicha acción permitió que este fuera detenido en la intersección de Avenida Américo Vespucio con calle Francisco de Aguirre.\n\nDe los cuatro funcionarios municipales, tres se encontrarían con lesiones de gravedad. Fueron trasladados hasta un establecimiento asistencial de la comuna.\n\nAl respecto, la alcaldesa de Vitacura Camila Merino, relató que \"lo que sabemos hasta el momento, porque estamos recabando todos los antecedentes, es que la persona habría entrado a un edificio tipo apartamento y fue sorprendido por el conserje. En su huida botó un portón del edificio y acá estaba siendo esperado por los patrulleros y también personal de Carabineros\".\n\nProsiguió señalando que \"fue en este intento por huir, pero también atacar a nuestros patrulleros, donde nuestras personas fueron heridas y después él escapó, pero fue herido por Carabineros y ahora fue detenido, pero dada su gravedad también fue enviado a un SAPU para su evaluación\".\n\nEn torno a la utilización de armamento para evitar la huida del individuo, la general Karina Soza, jefe Zona Metropolitana de la institución policial detalló que \"una patrulla de Carabineros dispara contra este vehículo, que fue utilizado como arma en ese minuto. El delincuente huye hacia La Pirámide y pierde el control del móvil, dado que se desvanece porque tiene un impacto balístico en su cuerpo\".\n\nLos antecedentes fueron remitidos al Ministerio Público, mientras que el conductor debió ser asistido y se encontraría fuera de riesgo vital, permaneciendo en calidad de detenido a la espera de su formalización.",
        "autores": [
            "Roberto Martínez"
        ],
        "ubicacion": "Vitacura",
        "imagen": "https://www.latercera.com/resizer/v2/GT6PHE4DMFHD7LVJNXFMYIKMUQ.jpeg?auth=a4cb047e1aa1940fa911526d21bb0f3ab24688ecc2273f05cc36dc9a47a1bc01&smart=true&width=800&height=450&quality=70"
    },
    {
        "titulo": "Suboficial mayor (r) de Carabineros mata a delincuente durante asalto en Vitacura: fue abordado por cinco antisociales",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1754658000,
        "keywords": [
            "delito",
            "asalto a mano armada",
            "asalto",
            "fallecido"
        ],
        "pagina": "La Tercera",
        "hipervinculo": "https://www.latercera.com/nacional/noticia/suboficial-mayor-r-de-carabineros-mata-a-delincuente-durante-asalto-fue-abordado-por-cinco-antisociales/GAZZJBYEGRBZ7EVOTT3IG5EGPE/",
        "texto": "Sujetos abordaron al exuniformdo cuando se encontraba al interior de su camioneta. Mientras era intimidado con armas de fuego, sacó una pistola, debidamente inscrita, y percutó un disparo contra antisociaL. Resto de antisociales huyó en la camioneta de la víctima.\nUn suboficial mayor (r) de Carabineros mató a un delincuente en momentos en que era víctima de un asalto en el sector Jardín del Este, en la comuna de Vitacura.\n\nDe acuerdo a los primeros antecedentes, el expolicía fue abordado por un grupo de cinco antisociales cuando se encontraba al interior de su camioneta, marca Land Rover, mientras estaba estacionado.\n\nLos sujetos lo hicieron descender del vehículo intimidándolo con armas de fuego. El expolicía sacó desde sus vestimentas su arma, debidamente inscrita, y disparó en una ocasión contra uno de los delincuentes, causándole la muerte en el lugar.\n\n\"Una vez que desciende del vehículo, mientras es apuntado por parte de los antisociales, él hace uso de su arma particular\", especificó el capitán Jorge Garrido Osorio, oficial de ronda Andes de Carabineros.\n\nDe acuerdo a la información entregada por el capitán Garrido, los sujetos no alcanzaron a disparar contra el exuniformado, quien cuenta permiso para portar armas. El resto de los antisociales huyó en la camioneta perteneciente a la víctima del asalto.\n\nCarabineros realiza un operativo para dar con el resto de los delincuentes.",
        "autores": [
            "Luis Cerda"
        ],
        "ubicacion": "Vitacura",
        "imagen": "https://www.latercera.com/resizer/v2/VYMMWSHK5JCB7OOOZAJIULWZSU.jpeg?auth=c613a1bc68e518504bf59036fadfa9d62dd5ae8503cba310e06b008479e7b922&smart=true&width=800&height=450&quality=70"
    },
    {
        "titulo": "Robo en servicentro de Vitacura: Tres detenidos tras persecución policial que incluyó apoyo aéreo",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1715595960,
        "keywords": [
            "delito",
            "robo"
        ],
        "pagina": "Emol",
        "hipervinculo": "https://www.emol.com/noticias/Nacional/2024/05/13/1130591/robo-servicentro-vitacura.html",
        "texto": "Carabineros realizó un seguimiento del vehículo y logró la captura de tres sujetos en San Bernardo.\nTres sujetos -todos mayores de edad- protagonizaron un robo a un servicentro de la comuna de Vitacura, Región Metropolitana.\n\nEl suceso ocurrió a las 22.30 horas, cuando personal del servicio Patrulla de Acción Rápida de la Prefectura Andes se desplazaba por la Autopista Costanera Norte en dirección al poniente, momentos en que son alertados que en un vehículo se movilizaba con tres hombres quienes había sustraído especies desde el servicentro Copec de Avenida Santa María 5621.\nA raíz de aquello, se inició un seguimiento -con apoyo aéreo policial- por la autopista Costanera Norte al poniente, debido a que los sujetos lanzaban especies desde el interior del vehículo a la autopista, finalizando en América esquina calle Covadonga, comuna de San Bernardo, donde se detiene a tres hombres al interior del vehículo, no resultando personal lesionados.\n\nLa capitán María Garrido, oficial de ronda Prefectura Santiago Andes, sostuvo que personal de carabineros logró la detención luego de que los sujetos lograron sustraer \"diferentes especies y huyendo del hogar en un vehículo, produciéndose un seguimiento por diferentes comunas, logrando su detención\".\n\nPosteriormente se acogió la denuncia de la encargada de local del servicentro, quien realizó el avalúo de las especies en $138.000, consistente en golosinas y bebestibles.\n\nSegún detalló carabineros, los detenidos no cuentan con antecedentes y tienen 24, 22 y 19 años respectivamente.\n\nEn cuanto al vehículo, no mantiene encargo por robo, el cual pertenece a otra persona y fue retirado de circulación por mantener la totalidad de la documentación vencida.\n\nSe dio cuenta de los hechos a la Fiscalía de Flagrancia Metropolitana Oriente.",
        "autores": [
            "Emol"
        ],
        "ubicacion": "Vitacura",
        "imagen": "https://static.emol.cl/emol50/Fotos/2024/05/13/file_20240513063009.jpg"
    },
    {
        "titulo": "Hombre murió tras recibir un disparo en la cabeza en Lo Espejo",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1735732800,
        "keywords": [
            "delito",
            "asesinato",
            "fallecido"
        ],
        "pagina": "Radio Cooperativa",
        "hipervinculo": "https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-tras-recibir-un-disparo-en-la-cabeza-en-lo-espejo/2025-01-01/183116.html",
        "texto": "La víctima fue atacada mientras caminaba por los pasillos de un block de departamentos de la población Las Dunas.\nUn hombre fue asesinado de un disparo en la cabeza este domingo en la población Las Dunas, en la capitalina comuna de Lo Espejo.\n\nEl Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público informó que la víctima -de nacionalidad chilena- se desplazaba por los pasillos de un block de departamentos cuando fue atacada.\n\nEl afectado fue trasladado de urgencia hasta el Cesfam Clara Estrella, ubicado en la misma comuna, pero falleció debido a las lesiones que provocó el disparo en su sien.\n\nEl fiscal del equipo ECOH, Sebastián Gana, detalló que el crimen ocurrió \"en un block de departamentos ubicados en Avenida Clotario Blest con Salvador Allende, donde esta persona fue atacada por al menos uno o más sujetos, sufriendo un impacto balístico que le quitó la vida\".\n\nEl equipo ECOH, junto con la Brigada de Homicidios Sur de la PDI, continúan realizando peritajes en el sector para esclarecer el crimen y dar con el paradero de él o los responsables.",
        "autores": [
            "Bryan Gálvez"
        ],
        "ubicacion": "Lo Espejo",
        "imagen": "https://cooperativa.cl/noticias/site/artic/20250101/imag/foto_0000000920250101183116.jpeg"
    },
    {
        "titulo": "Homicidio en el Barrio Chino: hombre es asesinado a puñaladas en Lo Espejo",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1709205840,
        "keywords": [
            "delito",
            "asesinato",
            "fallecido"
        ],
        "pagina": "BioBio Chile",
        "hipervinculo": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2024/02/29/homicidio-en-el-barrio-chino-hombre-es-asesinado-a-tiros-en-lo-espejo.shtml",
        "texto": "Un nuevo homicidio quedó al descubierto este jueves en la región Metropolitana. Específicamente, este crimen ocurrió en Lo Espejo.\n\nEl hecho ocurrió durante la madrugada en el pasaje Gil de Castro, ubicando en el sector conocido como Barrio Chino.\nCarabineros, con apoyo de Control de Orden Público por ser una zona de alta peligrosidad, se trasladó al lugar tras un llamado al 133 por la presencia de una persona sin vida en la vía pública.\n\nAl llegar, constataron que se trataba de un hombre de 28 años, con antecedentes policiales, quien presenta heridas en la cabeza y el tórax.\n\nEl capitán Ignacio Lagos indicó que las heridas de la víctima serían cortopunzantes. Agregó que el hecho será investigado por el OS9 y el Laboratorio de Criminalística de Carabineros.\n\nAdemás, en el lugar se halló evidencia balística, pero Lagos dijo que, de momento, no se han identificado lesiones de bala en el cadáver.",
        "autores": [
            "Carlos Godoy",
            "Rodrigo Pino"
        ],
        "ubicacion": "Lo Espejo",
        "imagen": "https://media.biobiochile.cl/wp-content/uploads/2024/02/social-asesinato-barrio-chino-1.png"
    },
    {
        "titulo": "Balacera tras funeral en Lo Espejo deja un fallecido y tres heridos: Un niño de 10 años entre los lesionados",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1727302800,
        "keywords": [
            "delito",
            "tiroteo",
            "fallecido",
            "herido"
        ],
        "pagina": "Emol",
        "hipervinculo": "https://www.emol.com/noticias/Nacional/2024/09/25/1143674/balacera-funeral-espejo-fallecido-heridos.html",
        "texto": "El crimen ocurrió mientras las víctimas se movilizaban en un vehículo descapotable y de alta gama por la caletera de Américo Vespucio, cuando fueron atacadas a disparos por desconocidos.\nUna nueva balacera se registró en la Región Metropolitana, esta vez en la comuna de Lo Espejo, donde un hombre falleció y otras tres personas resultaron heridas, incluido un niño de 10 años.\n\nSegún antecedentes preliminares, las víctimas se movilizaban en un vehículo descapotable y de alta gama, cuando fueron abordadas por desconocidos que les dispararon en reiteradas ocasiones.\nEl hecho ocurrió en la caletera de Américo Vespucio Sur, en la intersección con la Autopista Central, lugar que en estos momentos está cerrado, lo que ha generado una importante congestión.\n\nDe acuerdo a información preliminar, las víctimas del ataque estaban participando de un funeral al momento de los hechos.\n\nDesde Carabineros indicaron a Canal 24 Horas que el hombre murió en el lugar producto de los disparos, mientras que \"se evacuaron a los lesionados, quienes fueron enviados a hospitales del sector sur\" de la capital. \"No sabemos cómo siguen los lesionados\", agregaron. Acorde a lo señalado, el menor de edad recibió un disparo por la espalda.\n\nLos autores del crimen, en tanto, escaparon en dirección desconocida y en estos momentos están siendo intensamente buscados.\n\nEl caso fue derivado a la Brigada de Homicidios de la Policía de Investigaciones, según dispuso el Ministerio Público, a fin de establecer la dinámica de los hechos y dar con el paradero de los responsables.",
        "autores": [
            "Ignacio Guerra"
        ],
        "ubicacion": "Lo Espejo",
        "imagen": "https://static.emol.cl/emol50/Fotos/2024/09/25/file_20240925193721.jpg"
    },
    {
        "titulo": "Carabineros busca a sujetos por robo millonario en colegio de Lo Espejo: se llevaron 90 computadores",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1724951880,
        "keywords": [
            "delito",
            "hurto"
        ],
        "pagina": "BioBio Chile",
        "hipervinculo": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2024/08/29/carabineros-busca-a-sujetos-por-robo-millonario-en-colegio-de-lo-espejo-se-llevaron-90-computadores.shtml",
        "texto": "Un robo millonario afectó al Colegio Polivalente Saint Trinity College de Lo Espejo. Fueron 9 sujetos quienes ingresaron al establecimiento educacional, donde robaron 90 computadores, una caja fuerte, dinero en efectivo y documentación importante para el recinto.\n\nAún no se conoce el avalúo total de lo sustraído por los delincuentes. Por otro lado, se está verificando si hubo un estudio previo para realizar el robo en el establecimiento ubicado en la calle 9 de enero.\n\nLos antisociales ingresaron a las dependencias del colegio que tenían todos los aparatos tecnológicos de valor dentro del recinto. Estos objetos fueron cargados en unos vehículos que estaban en el exterior, e, incluso, los sujetos habrían intentado llevarse el bus de acercamiento del Saint Trinity College.\n\nCarabineros se encuentra indagando el caso, mediante la Sección de Investigaciones Policiales (SIP) de Lo Espejo, revisando cámaras de seguridad para identificar a los autores del ilícito.\n\nReacción del colegio de Lo Espejo tras el millonario robo\nMichel Sepúlveda, director del Saint Trinity College aseguró que recibió el aviso del robo a las 6:00 horas de la mañana.\n\n“Tuvimos problemas de infraestructura al interior del establecimiento. Ingresaron a las dependencias de las oficinas de todos los directivos del colegio”, señaló el director del colegio, quien confirmó que por ahora no hay un estimado oficial de las pérdidas.\n\nDe acuerdo a lo dicho por Sepúlveda, los delincuentes sacaron las llaves del transporte escolar gratuito del colegio. No obstante, no fue para llevarse el bus, sino que para abrir los candados del portón del recinto.\n\n“Lo que más nos preocupa es que este era un recurso importante para nuestros estudiantes, docente. Cuesta ir adquiriendo ciertos recursos porque son escasos. Esto no es solo un golpe para nosotros, sino que también para nuestros apoderados y alumnos”, expresó el director del establecimiento.\n\nLas clases para este jueves se suspendieron para permitir el trabajo de la SIP de Carabineros. Se estará evaluando la realización de las actividades académicas de este viernes.",
        "autores": [
            "Rodrigo Pino"
        ],
        "ubicacion": "Lo Espejo",
        "imagen": "https://media.biobiochile.cl/wp-content/uploads/2024/08/social-millonario-robo-en-lo-espejo.png"
    },
    {
        "titulo": "Detiene a “Spiderman”: robó un servicentro de Lo Espejo usando la máscara del superhéroe",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1715391000,
        "keywords": [
            "delito",
            "robo"
        ],
        "pagina": "Radio ADN",
        "hipervinculo": "https://www.adnradio.cl/2024/10/05/detiene-a-spiderman-robo-un-servicentro-de-lo-espejo-usando-la-mascara-del-superheroe/",
        "texto": "Este sábado, Carabineros detuvo a un hombre que asaltó un servicentro en la comuna de Lo Espejo, en la región Metropolitana, cubriéndose el rostro con una máscara de Spiderman.\n\nEl delincuente utilizó un arma de juguete para intimidar a los trabajadores y sustraer dinero en efectivo.\n\nTras cometer el robo, el sujeto intentó huir, pero fue seguido por los bomberos del lugar, quienes alertaron a Carabineros. Gracias a esta rápida intervención, la policía logró detener al asaltante poco después del incidente.\n\nEl detenido es de nacionalidad chilena y cuenta con antecedentes policiales previos. Actualmente, las autoridades investigan si este individuo está vinculado a otros delitos similares en los que habría utilizado la misma máscara de Spiderman para ocultar su identidad.\n\nEl hecho ha causado impacto entre los trabajadores del servicentro, quienes destacaron la rápida acción de los bomberos y Carabineros en la detención del asaltante.",
        "autores": [
            "Mario Vergara"
        ],
        "ubicacion": "Lo Espejo",
        "imagen": "https://www.adnradio.cl/resizer/v2/35PZLNOVC5GVHKDLTYSJ4V2ETE.JPG?auth=a21772242c95ac8445fe2a54e5f62a0ae3015940f1d26c4c7a71d7d225c1b018&width=760&height=570&quality=70&smart=true"
    },
    {
        "titulo": "Recoleta: Hombre se resistió al robo de su bicicleta y fue asesinado",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1729432560,
        "keywords": [
            "delito",
            "robo",
            "asesinato",
            "asalto"
        ],
        "pagina": "Radio Cooperativa",
        "hipervinculo": "https://cooperativa.cl/noticias/pais/policial/recoleta-hombre-se-resistio-al-robo-de-su-bicicleta-y-fue-asesinado/2024-10-20/103512.html",
        "texto": "Un hombre murió apuñalado tras ser asaltado por dos sujetos que intentaron robarle su bicicleta en la comuna de Recoleta, Región Metropolitana.\n\nSegún la información policial, la víctima -de entre unos 50 a 60 años- transitaba a pie en dirección a su casa junto con un conocido, luego de participar en un evento deportivo.\n\nSin embargo, al llegar a la esquina de calle Recoleta con Federico Hegel -a pocas cuadras del edificio de la Municipalidad-, un vehículo se aproximó a ellos y desde él descendieron dos asaltantes que intentaron quitarle al afectado la mencionada bicicleta.\nÉste inició un forcejeo con los antisociales, quienes le propinaron una puñalada en el tórax.\n\nLa víctima fue trasladada por su acompañante al Hospital San José, ubicado en la vecina comuna de Independencia; recinto donde finalmente perdió la vida.\n\n\"(Este acompañante) nos relató que (ambos) se encontraban en un evento deportivo y posteriormente, luego de finalizarlo, se dirigían a sus domicilios. En esos instantes que transitaban por la intersección mencionada, desde un vehículo descienden dos asaltantes\", detalló el teniente Juan Muñoz, de la 30a Comisaría Radiopatrullas de Carabineros.\n\nLos delincuentes \"intentaron robarle la bicicleta a la víctima, se inicia un forcejeo y a raíz de ello los antisociales le propinaron una puñalada en el tórax\", agregó.\n\nEl acompañante no sufrió heridas y fue clave en su posición como testigo, ya que entregó detalles del hecho como de los rasgos físicos de los asesinos.",
        "autores": [
            "Felipe Cofré"
        ],
        "ubicacion": "Recoleta",
        "imagen": "https://cooperativa.cl/noticias/site/artic/20241020/imag/foto_0000000920241020103512.jpg"
    },
    {
        "titulo": "Liberan imágenes de violento asalto en Recoleta: sujetos abordaron, golpearon y robaron a transeúnte",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1720655940,
        "keywords": [
            "delito",
            "robo",
            "herido",
            "asalto a mano armada",
            "asalto"
        ],
        "pagina": "Radio ADN",
        "hipervinculo": "https://www.adnradio.cl/2024/10/07/liberan-imagenes-de-violento-asalto-en-recoleta-sujetos-abordaron-golpearon-y-robaron-a-transeunte/",
        "texto": "Carabineros de la 6ª Comisaría de Recoleta llevaron a cabo un operativo que resultó en la detención de cinco personas acusadas de realizar robos con intimidación en la comuna.\nEl procedimiento se inició en la madrugada en la intersección de las avenidas Recoleta y Einstein, tras recibir una denuncia de la comunidad sobre una camioneta sospechosa.\n\nEn el lugar, se presentó una de las víctimas, quien identificó a dos de los sospechosos por su vestimenta, indicando que le habían robado su teléfono móvil. Durante la intervención, uno de los detenidos desechó un arma tipo pistola, que fue incautada por Carabineros junto con un teléfono recuperado.\n\nSimultáneamente, otro individuo fue arrestado en la intersección de Recoleta con Martínez de Quevedo, donde una víctima lo reconoció como el autor del robo de un celular y $100.000. La revisión de la camioneta utilizada por los delincuentes reveló la presencia de un banano con 15 cartuchos balísticos y más de $620,000 en efectivo.\n\nEl operativo permitió identificar a un total de siete víctimas de robo. Los cinco detenidos, de nacionalidades peruana y boliviana, fueron puestos a disposición de la justicia junto con todas las evidencias recopiladas durante la operación.",
        "autores": [
            "Martín Neut"
        ],
        "ubicacion": "Recoleta",
        "imagen": "https://www.adnradio.cl/resizer/v2/RFPFZ5Y7UVD43NL2JJSUJPZNSQ.JPG?auth=1ea3255d1db1a25458f2c62f734bdf07c697527d88ba38db84295ee945ea4897&width=760&height=570&quality=70&smart=true"
    },
    {
        "titulo": "Hombre en riesgo vital tras ataque a balazos en su hogar en Recoleta",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1746943920,
        "keywords": [
            "delito",
            "tiroteo",
            "herido"
        ],
        "pagina": "T13",
        "hipervinculo": "https://www.t13.cl/noticia/nacional/hombre-riesgo-vital-tras-ataque-balazos-su-hogar-recoleta-11-5-2025",
        "texto": "Durante la noche de este sábado, un hombre de 43 años, de nacionalidad chilena, resultó gravemente herido tras un ataque a balazos en su domicilio ubicado en la calle Juárez Corta, comuna de Recoleta región Metropolitana. La víctima fue trasladada de urgencia al Hospital San José, en Independencia donde permanece en riesgo vital tras recibir dos impactos balísticos.\n\nEl Inspector Sebastián Guzmán de la Brigada de Homicidios Centro Norte, explicó que, a solicitud de la Fiscalía Regional Metropolitana Centro Norte, un equipo especializado acudió al lugar para investigar el hecho. Según los primeros antecedentes, un grupo indeterminado de personas habría llegado hasta el domicilio de la víctima y disparado una gran cantidad de veces contra él. El hombre se encontraba en su casa junto a su núcleo familiar en el momento del ataque.\n\nLos detectives encontraron más de 10 evidencias balísticas en el sitio del suceso, lo que indica la magnitud del tiroteo. Hasta el momento, no se ha determinado cómo llegaron los atacantes al lugar ni quiénes son los responsables de este violento hecho.\n\nEl caso se encuentra en plena fase investigativa, con personal de la Brigada de Homicidios realizando diligencias en el sector, como el empadronamiento de vecinos y el levantamiento de cámaras de seguridad cercanas, con el objetivo de esclarecer los detalles de la dinámica del ataque y dar con los responsables.",
        "autores": [
            "T13"
        ],
        "ubicacion": "Recoleta",
        "imagen": "https://s.t13.cl/sites/default/files/styles/manualcrop_1600x800/public/t13/field-imagen/2025-05/A_UNO_1655717.jpg.jpeg?itok=GIbFMyxx"
    },
    {
        "titulo": "Amarran y golpean a uno de los autores de robo en Recoleta: ladrones se llevaron cerca de $5 millones",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1707518340,
        "keywords": [
            "delito",
            "robo"
        ],
        "pagina": "BioBio Chile",
        "hipervinculo": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2024/09/02/amarran-y-golpean-a-uno-de-los-autores-de-robo-en-recoleta-ladrones-se-llevaron-cerca-de-5-millones.shtml",
        "texto": "Una persona fue detenida por el delito de robo con violencia en Recoleta. Carabineros llegó al lugar tras detención ciudadana a delincuente de 19 años, quien era parte de un grupo que llevó a cabo un robo millonario a un hombre que transportaba alrededor de $5 millones.\n\nEl ilícito se origina en la ida de la víctima quien acudió a una casa de cambio en el centro de Santiago ubicada en el Caracol Bandera. Hasta ahí llegó el hombre de nacionalidad peruana con el objetivo de cambiar 5 mil dólares.\n\nDespués, la persona se trasladó hasta el sector de Patronato en Recoleta con el objetivo de almorzar con su pareja. En el camino habría sido seguido por al menos cinco sujetos que iban a bordo de un vehículo. Asimismo, pasadas las 15:00 horas los delincuentes agredieron a la víctima con un destornillador y le robaron el dinero que tenía en un bolso.\n\nLa persona afectada por el delito siguió a los antisociales que se dieron a la fuga por calle Montevideo. En ese lugar, y con ayuda de transeúntes, el hombre logró alcanzar a uno de los delincuentes que lo atacaron. La gente que transitaba el sector procedió a realizar una detención ciudadana del ladrón de 19 años, amarrándolo a un árbol a la espera de la llegada de Carabineros.\n\n¿Qué pasará con uno de los responsables de un robo millonario en Recoleta?\nEl detenido también es de nacionalidad peruana y contaba con antecedentes penales, aunque nada vigente. Además, el delincuente fue golpeado por las personas que ayudaron a la detención ciudadana.\n\nActualmente, se esperan las instrucciones de fiscalía para conocer que se hará con el delincuente. Mientras que sigue la búsqueda de los demás antisociales. El vehículo en el que se transportaban durante el robo ya fue identificado.",
        "autores": [
            "Jaime Sepúlveda"
        ],
        "ubicacion": "Recoleta",
        "imagen": ""
    },
    {
        "titulo": "Tienen entre 15 y 17 años: Detienen a cinco menores de edad por robos de teléfono y portonazo frustrado en Recoleta",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1728838440,
        "keywords": [
            "delito",
            "portonazo",
            "robo"
        ],
        "pagina": "Emol",
        "hipervinculo": "https://www.emol.com/noticias/Nacional/2024/10/13/1145407/robos-recoleta-detenciones-menores.html",
        "texto": "Cinco menores de edad fueron detenidos durante la madrugada de este domingo tras cometer una serie de delitos en la comuna de Recoleta.\nSegún informó el teniente coronel de Carabineros, Cristián Márquez, todo comenzó cuando cerca de la medianoche \"dos personas que habían sido víctimas del robo de sus teléfonos celulares denuncian que en calles del sector norte de Recoleta fueron interceptados por un vehículo donde descendieron cinco jóvenes, a rostro cubierto y con un arma de fuego, quienes los amenazaron e intimidaron y les robaron sus teléfonos celulares\".\n\n\"Luego de esto, una patrulla de nosotros estaba haciendo un recorrido también en el sector norte de la comuna y es solicitado por una pareja a la que le habían intentado robar su vehículo con el sistema de portonazo. También una camioneta, una suv blanca, con cinco menores, el mismo modus operandi, que intentaron sustraer un vehículo Audi. No lo lograron, pero sí le robaron las llaves del vehículo al conductor\", añadió.\n\nLa camioneta en que se desplazaban los sujetos fue identificada y se dio un seguimiento controlado que finalizó en una calle cercana a La Vega Central, donde los sospechosos huyeron a pie. No obstante, fueron aprehendidos por Carabineros.\n\nAllí se determinó que se trata de cinco menores de edad entre 15 y 17 años, quienes no tenían órdenes vigentes, pero sí antecedentes de otras detenciones.\n\nAdemás, se constató que el arma que portaban era de juguete y que se trasladaban en un vehículo con encargo por robo en La Florida.",
        "autores": [
            "Daniel Andrade"
        ],
        "ubicacion": "Recoleta",
        "imagen": "https://static.emol.cl/emol50/Fotos/2024/10/13/file_20241013133335.jpg"
    },
    {
        "titulo": "Insólito doble portonazo en Santiago: Ladrones son asaltados mientras robaban un auto",
        "fecha_extraccion": 1750448280,
        "fecha_publicacion": 1704162180,
        "keywords": [
            "delito",
            "portonazo",
            "robo",
            "asalto a mano armada",
            "asalto"
        ],
        "pagina": "CNN Chile",
        "hipervinculo": "https://www.cnnchile.com/pais/portonazo-santiago-ladrones-asaltados-robaban-auto_20240516/",
        "texto": "La víctima del asalto inicial relató que mientras un grupo de ladrones intentaba quitarle su automóvil, apareció una segunda banda con la intención de llevarse el mismo vehículo.\n\nLa noche de este miércoles una banda que se encontraba robando un vehículo sufrió el mismo delito por parte de otro grupo de delincuentes en Región Metropolitana.\n\nLa víctima del asalto inicial, ocurrido en la comuna de Ñuñoa, relató que mientras un grupo de ladrones intentaba quitarle su automóvil, apareció una segunda banda con la intención de llevarse el mismo vehículo.\n\n“Llega como un segundo auto de ellos y se bajan otros más y empiezan a amenazar a los que estaban adentro de mi auto para que se bajaran. O se estaban peleando el botín o fue una coincidencia increíble que estaban asaltando a los asaltantes”, indicó a Meganoticias.\n\nEn ese sentido, la víctima sostuvo que la situación fue muy “tensa” y que los integrantes del segundo grupo ocuparon la violencia física para intentar que los sujetos al interior del auto se bajaran.\n\n“Uno le pegaba, no sé si con un arma o qué, pero le pegaba fuerte al vidrio del copiloto para que se bajaran del auto y había otro en el capó también pegándole fuerte”, agregó.\n\nRearticulación de Los Gallegos: PDI y Fiscalía lideran megaoperativo en el Cerro Chuño\n\nSin embargo, el primer grupo que atacó finalmente escapó en el vehículo que disputaban, aunque su fuga duraría algunos minutos, ya que Carabineros identificó el auto y, luego de una persecución que terminó en La Pintana, logró detener a tres adolescentes de 15 y 16 años, quienes fueron formalizados posteriormente.\n\nAsimismo, la acción pudo recuperar el vehículo robado y regresárselo a su dueño.\n\nEl teniente Francisco Cabezas, de la Prefectura Oriente, detalló que los miembros de esta primera banda “se fueron hacia el sector de La Pintana, donde además efectuaron diversos disparos al vehículo policial en el que se desplazaban nuestros carabineros, quienes contestaron el ataque directamente, realizaron disparos con sus armas de servicio y lograron la detención posteriormente”.",
        "autores": [
            "Arelí Zúñiga"
        ],
        "ubicacion": "Ñuñoa",
        "imagen": "https://media.cnnchile.com/sites/2/2024/05/portonazo-en-los-ngeles-750x400-740x400-740x400.jpg"
    },
    {
        "titulo": "Cercano a empresario de Meiggs encargó el crimen por medio de cadena de sicarios venezolanos",
        "fecha_extraccion": 1752202020,
        "fecha_publicacion": 1752078360,
        "keywords": [
            "homicidio",
            "asesinato",
            "robo"
        ],
        "pagina": "BioBio Chile",
        "hipervinculo": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2025/07/09/cercano-a-empresario-de-meiggs-habria-encargado-el-crimen-por-medio-de-cadena-de-sicarios-venezolanos.shtml",
        "texto": "Vinculación con el Tren de Aragua y planificación para matar a empresario de barrio Meiggs\nPreviamente, el fiscal preferente ECOH, Héctor Barros, indicó que los imputados tendrían vínculos con la organización criminal Tren de Aragua. Los homicidas conocían detalles íntimos de la víctima, identificada como José Felipe Reyes Ossa, conocido como el “Rey de Meiggs”. Contaban con información privilegiada de sus movimientos.\n“Los antecedentes apuntan que los imputados sabían que la víctima se trasladaría desde la Quinta Región a Ñuñoa, conocían el horario de llegada y el vehículo”, reveló el fiscal Soto. Incluso manejaban una fotografía del empresario, lo que evidenció “premeditación efectiva”.\nLos registros audiovisuales mostraron un intento inicial de secuestro. “Este intento de ingresarlo a la fuerza al vehículo era para trasladarlo al lugar donde lo ejecutarían. Al no poder, lo mataron en el sitio“, explicó el fiscal. Los atacantes esperaron dos horas cerca del edificio de la víctima.\nEl 19 de junio, los sujetos abordaron a Reyes Ossa al mediodía. Tras golpearlo con un arma, le dispararon tres veces: un impacto en el cuello causó su muerte inmediata. El acompañante que huyó sufrió robo de su celular y billetera.",
        "autores": [
            "Antonio González"
        ],
        "ubicacion": "Ñuñoa",
        "imagen": "https://rudo.video/vod/bU9Gtl?tag=eyJwcmUiOiJodHRwczovL3B1YmFkcy5nLmRvdWJsZWNsaWNrLm5ldC9nYW1wYWQvYWRzP2l1PS8xMDk4Mzg1L2Jpb2Jpb2NsL2FkX3ZpZGVvJnRmY2Q9MCZucGE9MCZzej02NDB4NDgwJmN1c3RfcGFyYW1zPXBvc3QtaWQlM0Q2NTE5MDYxJTI2Y2F0ZWdvcnktcHJpbWFyeSUzRG5hY2lvbmFsJTI2Y2F0ZWdvcnktc2Vjb25kYXJ5JTNEcmVnaW9uLW1ldHJvcG9saXRhbmElMjZrZXl3b3JkcyUzRGF1dG9yLWludGVsZWN0dWFsJTI1MkNjYWRlbmEtZGUtc2ljYXJpb3MlMjUyQ2NhcHR1cmElMjUyQ2NpdWRhZGFuby1jaGlsZW5vJTI1MkNjb21lcmNpYW50ZS1jaGlsZW5vJTI1MkNlbC1yZXktZGUtbWVpZ2dzJTI1MkNlbXByZXNhcmlvLW1laWdncyUyNTJDZmlzY2FsaWEtZWNvaCUyNTJDaG9taWNpZGlvLWNhbGlmaWNhZG8lMjUyQ2ludmVzdGlnYWNpb24lMjUyQ2phaW1lLXZlbGFzY28lMjUyQ2pvc2UtZmVsaXBlLXJleWVzLW9zc2ElMjUyQ2xleS1kZS1hcm1hcyUyNTJDbnVub2ElMjUyQ29zOS1kZS1jYXJhYmluZXJvcyUyNTJDcGxhbmlmaWNhY2lvbiUyNTJDcHJlbWVkaXRhY2lvbiUyNTJDcHJpc2lvbi1wcmV2ZW50aXZhJTI1MkNyb2JvLWNvbi1pbnRpbWlkYWNpb24lMjUyQ3NlY3Vlc3RybyUyNTJDc2VyZ2lvLXNvdG8lMjUyQ3NpdHVhY2lvbi1taWdyYXRvcmlhLWlycmVndWxhciUyNTJDdHJlbi1kZS1hcmFndWElMjUyQ3ZlbmV6b2xhbm9zJmdkZnBfcmVxPTEmb3V0cHV0PXZhc3QmdW52aWV3ZWRfcG9zaXRpb25fc3RhcnQ9MSZlbnY9dnAmaW1wbD1zJmNvcnJlbGF0b3I9JnZwbXV0ZT0wJnZwYT1jbGljayZ2cG9zPXByZXJvbGwiLCJwb3N0IjowLCJtaWQiOnsidGFnIjowfSwib3ZlciI6eyJ0YWciOjB9fQ=="
    },
    {
        "titulo": "Hombre es asesinado en Santiago centro: Recibió cuatro disparos en plena vía pública",
        "fecha_extraccion": 1752202980,
        "fecha_publicacion": 1749641580,
        "keywords": [
            "homicidio",
            "",
            "robo"
        ],
        "pagina": "BioBio Chile",
        "hipervinculo": "https://www.emol.com/noticias/Nacional/2025/06/11/1168961/investigan-homicidio-en-santiago.html",
        "texto": "La Fiscalía ECOH investiga el homicidio de un hombre perpetrado anoche en la comuna de Santiago, Región Metropolitana. El caso fue registrado cerca de las 21.30 horas, cuando una persona se acercó hasta la 28° Comisaría de Santiago y denunció que hubo un ataque con arma de fuego en la intersección de las calles Santa Victoria con Manuel Antonio Tocornal, donde se encontraba el cuerpo de una persona en la vía pública.\nLa policía uniformada concurrió hasta el sitio del suceso y detuvo a un sujeto. El capitán Sheng Castillo, oficial de Ronda Central, dijo que personal de Control de Orden Público capturó al sospechoso, quien portaba un arma de fuego entre sus vestimentas.\n`Hay grabaciones que sitúan al aprehendido en el sitio del suceso`, precisó. La policía investiga si el capturado, chileno y con antecedentes penales, fue quien disparó en contra de la víctima fatal.",
        "autores": [
            "B.Olivares Nieto"
        ],
        "ubicacion": "Santiago",
        "imagen": "//static.emol.cl/emol50/Fotos/2025/06/11/file_20250611072830.jpg"
    }
]